{
    "declaration-h": "1950 - Schuman-Erklärung",
    "declaration-p": "Eine Erklärung, präsentiert vom damaligen französischen Außenminister Robert Schuman am 9. Mai 1950, schlägt die Schaffung einer Europäischen Gemeinschaft für Kohle und Stahl vor, deren Mitglieder ihre nationalen Kohle- und Stahlproduktionen zusammenlegen würden.",
    "coalsteelcom-h": "1951 - Kohle- und Stahl-Gemeinschaft",
    "coalsteelcom-p": "Der Vertrag von Paris zur Gründung der Europäischen Gemeinschaft für Kohle und Stahl (EGKS) wird von Belgien, der Bundesrepublik Deutschland, Frankreich, Italien, Luxemburg und den Niederlanden unterzeichnet. Im Jahr 1952 tritt er in Kraft und bildet den Kern der Europäischen Union.",
    "rome-h": "1957 - Vertrag von Rom",
    "rome-p": "Es werden zwei Verträge unterzeichnet, die die Europäische Wirtschaftsgemeinschaft (EWG) und die Europäische Atomgemeinschaft (EURATOM) gründen. Beide haben separate Institutionen, einschließlich einer übernationalen Kommission, die später mit der EGKS fusioniert werden.",
    "enlargement1-h": "1973 - Erste Erweiterung",
    "enlargement1-p": "Zwischen 1973 und 1995 traten weitere Länder der Europäischen Wirtschaftsgemeinschaft (EWG) bei.",
    "enlargement1-denmark": "Dänemark (1973)",
    "enlargement1-ireland": "Irland (1973)",
    "enlargement1-uk": "Vereinigtes Königreich (1973)",
    "enlargement1-greece": "Griechenland (1981)",
    "enlargement1-portugal": "Portugal (1986)",
    "enlargement1-spain": "Spanien (1986)",
    "enlargement1-finland": "Finnland (1995)",
    "enlargement1-sweden": "Schweden (1995)",
    "enlargement1-austria": "Österreich (1995)",
    "directelections-h": "1979 - Direktwahlen",
    "directelections-p": "Die Mitglieder des Europäischen Parlaments werden in allen Mitgliedstaaten durch allgemeines Wahlrecht gewählt. Bis dahin setzte sich das Parlament aus Abgeordneten der nationalen Parlamente zusammen. Die Sozialdemokraten erzielen die größte Anzahl an Sitzen (113), gefolgt von den Christdemokraten (107) und den Konservativen (64).",
    "schengen-h": "1985 - Schengen-Abkommen",
    "schengen-p": "Das Schengen-Abkommen wurde 1985 in Luxemburg von zunächst nur fünf EG-Ländern unterzeichnet. Es sieht das Ende von Grenzkontrollen zwischen den teilnehmenden Ländern und gemeinsame Visa-Regeln für Drittstaatsangehörige vor. Zehn Jahre später wurde das Abkommen vollständig umgesetzt. Der Schengener Vertrag ist heute Teil der EU, obwohl sich einige Mitgliedstaaten dafür entschieden haben, nicht daran teilzunehmen.",
    "europeancom-h": "1986 - Europäische Gemeinschaft",
    "europeancom-p": "In 1986 wird der Einheitliche Europäische Akt verabschiedet und schafft die Europäische Gemeinschaft (EG). Mit dem Inkrafttreten des Einheitlichen Europäischen Aktes (EEA) wurde der Titel \"Europäisches Parlament\" (den die Versammlung seit 1962 verwendet hatte) offiziell gemacht. Der EEA erweiterte auch die legislativen Befugnisse des EP durch die Einführung der Kooperations- und Zustimmungsverfahren.",
    "maastricht-h": "1992 - Vertrag von Maastricht",
    "maastricht-p": "Der Vertrag über die Europäische Union wird in der niederländischen Stadt unterzeichnet und schafft das, was fortan als Europäische Union bekannt ist. Der Vertrag von Maastricht ebnet auch den Weg für die Einführung einer einheitlichen europäischen Währung, die später den Namen \"Euro\" erhalten hat. Er legt eine unabhängige Europäische Zentralbank (EZB) und das Europäische System der Zentralbanken fest.",
    "euro-h": "1999 - Einheitswährung",
    "euro-p": "Die Wechselkurse zwischen 12 nationalen Währungen und dem neuen Euro werden festgelegt. Die Einheitswährung wird später von anderen EU-Mitgliedstaaten übernommen und hat bisher nationale Währungen in 20 Mitgliedstaaten ersetzt.",
    "enlargement2-h": "2004 - Erweiterung nach Osten und Süden",
    "enlargement2-cyprus": "Zypern (2004)",
    "enlargement2-czech": "Tschechische Republik (2004)",
    "enlargement2-estonia": "Estland (2004)",
    "enlargement2-hungary": "Ungarn (2004)",
    "enlargement2-latvia": "Lettland (2004)",
    "enlargement2-lithuania": "Litauen (2004)",
    "enlargement2-malta": "Malta (2004)",
    "enlargement2-poland": "Polen (2004)",
    "enlargement2-slovakia": "Slowakei (2004)",
    "enlargement2-slovenia": "Slowenien (2004)",
    "enlargement2-romania": "Rumänien (2007)",
    "enlargement2-bulgaria": "Bulgarien (2007)",
    "enlargement2-croatia": "Kroatien (2013)",
    "lisbon-h": "2007 - Vertrag von Lissabon",
    "lisbon-p": "Nachdem der Versuch gescheitert war, einen Verfassungsvertrag aufgrund von Ablehnungen in zwei EU-Mitgliedstaaten zu ratifizieren, wird der Vertrag von Lissabon unterzeichnet. Er tritt 2009 in Kraft. Wesentliche Änderungen werden eingeführt, das Europäische Parlament wird gestärkt und neue Führungspositionen wie der Präsident des Europäischen Rates und der Hohe Vertreter für Außenangelegenheiten werden geschaffen. Die EU geht von der Einstimmigkeit zur Mehrheitsabstimmung in über 40 Politikbereichen über.",
    "brexit-h": "2020 - Brexit",
    "brexit-p": "Im Jahr 2016 stimmt das Vereinigte Königreich in einem Referendum dafür, die Europäische Union zu verlassen. Es folgt ein bitterer und langwieriger Streit über die Bedingungen für den Austritt des Vereinigten Königreichs aus der EU. Am 31. Januar 2020 wird das Vereinigte Königreich schließlich das erste und bisher einzige Land, das den Club verlässt. In Nordirland gelten weiterhin spezielle Regelungen, einschließlich der Mitgliedschaft im Binnenmarkt der EU"

}